<p>
 <span style="font-size: 14px;">За 10 лет работы «CarService» зарекомендовал себя как один из надежных техцентров города. Чтобы быть всегда конкурентоспособными – нам приходится всегда отслеживать технологичные новинки в сфере автосервиса, набираться опыта и повышать квалификацию мастеров.</span>
</p>
<h3>В нашем автосервисе:</h3>
<ul>
	<li>
	<p>
 <span style="font-size: 14px;">Доступные цены</span>
	</p>
 </li>
	<li>
	<p>
 <span style="font-size: 14px;">Гарантия на все виды работ</span>
	</p>
 </li>
	<li>
	<p>
 <span style="font-size: 14px;">Профессиональные мастера</span>
	</p>
 </li>
	<li>
	<p>
 <span style="font-size: 14px;">Современное оборудование</span>
	</p>
 </li>
	<li>
	<p>
 <span style="font-size: 14px;">Автозапчасти в наличии</span>
	</p>
 </li>
	<li>
	<p>
 <span style="font-size: 14px;">Быстро и качественно</span>
	</p>
 </li>
</ul>
<p>
 <span style="font-size: 14px;">С радостью готовы предложить обслуживание автопарка компаний на взаимовыгодных условиях по специальному договору. Мы дорожим нашими постоянными клиентами и предлагаем накопительные скидки на обслуживание!</span>
</p>