<p>
 <span style="font-size: 14px;">За 10 лет работы «CarService» зарекомендовал себя как один из надежных техцентров города. Чтобы быть всегда конкурентоспособными – нам приходится всегда отслеживать технологичные новинки в сфере автосервиса, набираться опыта и повышать квалификацию мастеров. </span>
</p>
<table class="table"><tr><th>Название</th><th>Цена</th></tr>
    <tr><td>Услуга 1</td><td>2500 руб</td></tr>
    <tr><td>Услуга 12</td><td>3500 руб</td></tr>
    <tr><td>Услуга 13</td><td>4500 руб</td></tr>
    <tr><td>Услуга 14</td><td>25500 руб</td></tr>
    <tr><td>Услуга 15</td><td>26500 руб</td></tr>
</table>
<p>
	<span style="font-size: 14px;">
	Мы предоставляем гарантию на все виды работ, от малярных и кузовных, до силовых агрегатов. Гарантийный лист оформляется сразу после сдачи/приемки работ. </span>
</p>
<p>
	<span style="font-size: 14px;">
	С радостью готовы предложить обслуживание автопарка компаний на взаимовыгодных условиях по специальному договору. Мы дорожим нашими постоянными клиентами и предлагаем накопительные скидки на обслуживание!</span>
</p>