<p>
 <span style="font-size: 14px;">За 10 лет работы «CarService» зарекомендовал себя как один из надежных техцентров города. Чтобы быть всегда конкурентоспособными – нам приходится всегда отслеживать технологичные новинки в сфере автосервиса, набираться опыта и повышать квалификацию мастеров. </span>
</p>
<p>
	<span style="font-size: 14px;">
	Мы предоставляем гарантию на все виды работ, от малярных и кузовных, до силовых агрегатов. Гарантийный лист оформляется сразу после сдачи/приемки работ. </span>
</p>
<p>
	<span style="font-size: 14px;">
	С радостью готовы предложить обслуживание автопарка компаний на взаимовыгодных условиях по специальному договору. Мы дорожим нашими постоянными клиентами и предлагаем накопительные скидки на обслуживание!</span>
</p>