<?
$MESS['PRV_INSTAFEED_ERROR_LOGIN_NOT_FOUND'] = "РќСѓР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ Р»РѕРіРёРЅ РІ РїР°СЂР°РјРµС‚СЂР°С… РєРѕРјРїРѕРЅРµРЅС‚Р°!";
$MESS['PRV_INSTAFEED_ERROR_HASHTAG_NOT_FOUND'] = "РќСѓР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ С…РµС€С‚РµРі РІ РїР°СЂР°РјРµС‚СЂР°С… РєРѕРјРїРѕРЅРµРЅС‚Р°!";

$MESS['PRV_INSTAFEED_ERROR_101'] = "РќРµ СѓРґР°РµС‚СЃСЏ РѕС‚РїСЂР°РІРёС‚СЊ Р·Р°РїСЂРѕСЃ. РќР° СЃРµСЂРІРµСЂРµ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅРѕ Рё РЅР°СЃС‚СЂРѕРµРЅРѕ СЂР°СЃС€РёСЂРµРЅРёРµ cURL РёР»Рё OpenSSL. Р•СЃР»Рё РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ OpenSSL, РЅРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ С„Р»Р°Рі allow_url_fopen РІ В«OnВ» РІ РЅР°СЃС‚СЂРѕР№РєР°С… PHP (РІ С„Р°Р№Р»Рµ php.ini). Р•СЃР»Рё Сѓ Р’Р°СЃ РЅРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РЅР°СЃС‚СЂР°РёРІР°С‚СЊ СЃРµСЂРІРµСЂ, РѕР±СЂР°С‚РёС‚РµСЃСЊ Рє Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂСѓ СЃРµСЂРІРµСЂР° РёР»Рё РІ СЃР»СѓР¶Р±Сѓ С‚РµС…РЅРёС‡РµСЃРєРѕР№ РїРѕРґРґРµСЂР¶РєРё С…РѕСЃС‚РёРЅРіР° РґР»СЏ СЂРµС€РµРЅРёСЏ РґР°РЅРЅРѕР№ РїСЂРѕСЂР±Р»РµРјС‹.";
$MESS['PRV_INSTAFEED_ERROR_102'] = "РЎС‚СЂР°РЅРёС†Р° РЅРµ РЅР°Р№РґРµРЅР°. РџРѕРґРѕР±РЅР°СЏ РѕС€РёР±РєР° РёРЅРѕРіРґР° РІРѕР·РЅРёРєР°РµС‚ РїСЂРё РїРµСЂРІРѕР№ СѓСЃС‚Р°РЅРѕРІРєРµ РјРѕРґСѓР»СЏ: РѕС‡РёСЃС‚РёС‚Рµ РєСЌС€ СЌС‚РѕР№ СЃС‚СЂР°РЅРёС†С‹.";

$MESS['PRV_INSTAFEED_ERROR_201'] = "Instagram-Р°РєРєР°СѓРЅС‚ РЅРµ РЅР°Р№РґРµРЅ. РџСЂРѕРІРµСЂСЊС‚Рµ РїР°СЂР°РјРµС‚СЂ \"Р?РјСЏ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ\" РІ РЅР°СЃС‚СЂРѕР№РєР°С… РєРѕРјРїРѕРЅРµРЅС‚Р°.";
$MESS['PRV_INSTAFEED_ERROR_202'] = "РќРµС‚ РЅРё РѕРґРЅРѕРіРѕ С„РѕС‚Рѕ. Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, СѓРєР°Р·Р°РЅРЅС‹Р№ instagram-Р°РєРєР°СѓРЅС‚ РїСѓСЃС‚.";
$MESS['PRV_INSTAFEED_ERROR_203'] = "РќРµС‚ РЅРё РѕРґРЅРѕРіРѕ С„РѕС‚Рѕ. Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РїРѕРґ СѓРєР°Р·Р°РЅРЅС‹Рј С…РµС€С‚РµРіРѕРј РЅРёРєС‚Рѕ РЅРёС‡РµРіРѕ РЅРµ СЂР°Р·РјРµС‰Р°Р».";
$MESS['PRV_INSTAFEED_ERROR_204'] = "Р­С‚Рѕ Р·Р°РєСЂС‹С‚С‹Р№ instagram-Р°РєРєР°СѓРЅС‚. Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ С„РѕС‚РѕРіСЂР°С„РёР№, Р¶РµР»Р°РµРјС‹Р№ Р°РєРєР°СѓРЅС‚ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РѕС‚РєСЂС‹С‚С‹Рј РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹РјРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏРјРё!";
?>